Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisen_parlamentaarisen_neuvoston_puheenjohtajuus_siirtyy_suomen_saamelaiskarajille_.html.tmx
Source language: fin
Languages: sms

source: Saamelaisen parlamentaarisen neuvoston puheenjohtajuus siirtyy Suomen Saamelaiskäräjille
sms: Sääʹm parlamentaarlaž suåvtõõzz saaǥǥjååʹđtummuš serddai Lääʹddjânnam Sääʹmtegga

source: Saamelainen parlamentaarinen neuvosto (SPN) kokoontuu tänään 19.9.2019 Haaparannassa täysistuntoon, jossa SPN:n puheenjohtajuus siirtyy Ruotsin Saamelaiskäräjiltä Suomen Saamelaiskäräjille seuraavaksi 16 kuukaudeksi ja Tiina Sanila-Aikiosta tulee SPN:n puheenjohtaja.
sms: Sääʹm parlamentaarlaž suåvtõs (SPS) noorââtt täʹbbe 19.9.2019 Haaparanta tiuddsåbbra, koʹst SPS saaǥǥjååʹđtummuš serddai Ruõccjânnam Sääʹmteeʹǧǧest Lääʹddjânnam Sääʹmtegga pueʹtti 16 määnpââjas da Tiina Sanila-Aikiost šâdd SPS saaǥǥjååʹđteei.

source: Samassa tilaisuudessa myös SPN:n nuorisolautakunnan puheenjohtajuus siirtyy Suomen Saamelaiskäräjien nuorisoneuvostolle.
sms: Seämmast še SPS nuõriluʹvddkååʹdd saaǥǥjååʹđtummuš serddai Lääʹddjânnam Sääʹmteeʹǧǧ nuõrisuåvtõʹsse.

source: Suomen Saamelaiskäräjien puheenjohtajuuskauden päätavoitteiksi Saamelaiskäräjien puheenjohtaja ja SPN:n tuleva puheenjohtaja Tiina Sanila-Aikio listaa mm. Saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toiminnan vakinaistamisen, pohjoismaisen saamelaissopimuksen edistämisen sekä alkuperäiskansojen osallistumisoikeuksien parantamisen YK:n piirissä.
sms: Lääʹddjânnam Sääʹmteeʹǧǧ saaǥǥjååʹđtempââʹj väʹlddtäävtõssân Sääʹmteeʹǧǧ saaǥǥjååʹđteei da SPS pueʹtti saaǥǥjååʹđteei Tiina Sanila-Aikio liist âʹlnn lie jm. vuäǯǯad Sääʹm ǩiõli ämmat- da resursskõõskõs Sámi Giellagáldu tuåimmjummuž põõššjen, tâʹvvjânnmallaš sääʹmsuåppmõõžž ooudummuš di alggmeerai vuässõõttâmvuõiggâdvuõđi pueʹrummuš ÕM seʹst.

source: Sanila-Aikio näkee SPN:n työn tärkeänä, koska SPN koordinoi saamelaisten kantoja yhteisissä kysymyksissä.
sms: Sanila-Aikio vuäinn SPS tuâj vääžnai tuâjjan, ko SPS koordinâstt säʹmmlai bieʹllvälddmõõžž õhttsaž kõõččmõõžžin.

source: SPN:n pitkäaikaisina tavoitteina ovat olleet mm. saamelaisten oikeusaseman parantaminen sekä pohjoismaisen saamelaissopimuksen edistäminen.
sms: SPS kuʹǩes ääiʹj täävtõssân lie leämmaž jm. säʹmmlai vuõiggâdvuõttsââʹj pueʹrummuš di tâʹvvjânnmallaš sääʹmsuåppmõõžž ooudummuš.

source: Lisäksi se on ollut tärkeässä roolissa saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toiminnan koordinoimisessa, ja se edistää myös muiden rajat ylittävien saamelaishankkeiden toteutumista.
sms: Lââʹssen tõt lij leämmaž tääʹrǩes roolâst sääʹm ǩiõli ämmat- da resursskõõskõs Sámi Giellagáldu tuåimmjem koordinâsttmõõžžâst, da tõt ooudad še jeeʹres pâʹjjel raaji tuåimmjeei haʹŋǩǩõõzzi čõõđ viikkmõõžž.

source: SPN:n alaisuudessa toimii erinäisiä lautakuntia, joiden työ keskittyy kulloinkin ajankohtaisiin saamelaisia koskettaviin teemoihin.
sms: SPS vuâllsiʹžžen tuåimmje luʹvddkååʹdd, koi kõskksõmâs tuâjjan lie ääiʹjpoddsaž säʹmmlaid kuõskteei teeʹm.

source: SPN on Norjan, Ruotsin ja Suomen Saamelaiskäräjien välinen parlamentaarinen yhteistyöelin, jossa myös Venäjän saamelaisjärjestöt osallistuvat yhteistyöhön tarkkailijoina.
sms: SPS lij Taarrjânnam, Ruõccjânnam da Lääʹddjânnam Sääʹmteeʹǧǧ kõskksaž parlamentaarlaž õhttsažtuâjjorgaan, koʹst Ruõššjânnam sääʹmorganisaatio vuässâʹtte še õhttsažtuõjju taʹrǩǩõõllʼjen.

source: SPN:n täysistunnossa neuvoston edustajat kolmesta Pohjoismaasta ja Venäjältä kokoontuvat yhteen vähintään kerran vuodessa.
sms: SPS tiuddsåbbrest suåvtõõzz eeʹttkõʹstti kolmmân Tâʹvvjânnmest da Ruõššjânnmest noorâʹtte õʹhtte uuʹccmõssân õʹhttešt eeʹjjest.

source: Toiminnassaan SPN pyrkii edistämään eri Pohjoismaissa sijaitsevien Saamelaiskäräjien välistä yhteistyötä ja se käsittelee asioita, jotka koskettavat saamelaisia kansana yli rajojen.
sms: Tuåimmjummšeʹstes SPS pârgg ooudeed Sääʹmtiiʹǧǧi kõskksaž õhttsažtuâj jeeʹres Tâʹvvjânnmin da tõt ǩiõttʼtââll aaʹššid, kook kuõskte säʹmmlaid meeran pâʹjjel raaji.

source: Se edustaakin Pohjoismaiden alueella asuvia saamelaisia usein esim. kansainvälisissä yhteyksissä.
sms: Tõt-i eeʹttkâstt Tâʹvvjânnmi vuuʹdest jälsteei säʹmmlaid täujja ouddm. meeraikõskksaž õhttvuõđin.

source: Saamelaiskäräjien kokous valitsee keskuudestaan edustajat SPN:on yhdeksi vaalikaudeksi kerrallaan, ja kuluvalla vaalikaudella edustajina ovat: Tiina Sanila-Aikio, Tuomas Aslak Juuso, Anne Nuorgam, Aslak Holmberg, Pentti Pieski, Heikki Paltto ja Neeta Jääskö.
sms: Sääʹmteeʹǧǧ sååbbar vaʹlljad kõskkvuõđstes eeʹttkõʹsttjid SPS õõut vaalpââjas vuârstes, da jooʹtti vaalpââʹjest eeʹttkõʹsttjen lie: Tiina Sanila-Aikio, Tuomas Aslak Juuso, Anne Nuorgam, Aslak Holmberg, Pentti Pieski, Heikki Paltto ja Neeta Jääskö.

source: Puheenjohtajuuden siirtyessä myös SPN:n hallinnon hoitaminen siirtyy Saamelaiskäräjille Suomessa, ja siitä vastaa Saamelaiskäräjien kansainvälisten asioiden sihteeri.
sms: Saaǥǥjååʹđtem mieʹldd serddai še SPS vaaldšummuž håiddmõš Lääʹddjânnam Sääʹmtegga, da tõʹst vaʹsttad Sääʹmteeʹǧǧ meeraikõskksaž aaʹšši piisar.

source: Lisätietoja
sms: Lââʹssteâđ

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sms: Saaǥǥjååʹđteei Tiina Sanila-Aikio, teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Vs. kansainvälisten asioiden sihteeri Laura Olsen-Ljetoff, puh. 010 839 3155, laura.olsen-ljetoff(at)samediggi.fi
sms: Vs. Meeraikõskksaž aaʹšši piisar Laura Olsen-Ljetoff, teʹl. 010 839 3155, laura.olsen-ljetoff(at)samediggi.fi
